/* zuul text */
"*** CORRUPT LICENSE ***" = "*** BESCHADIGDE LICENTIE ***";

/* trial days */
"%u trial days left" = "%u resterende dagen proefperiode";

/* zuul button */
"Add License" = "Voeg licentie toe";

/* zuul button format */
"Buy %@" = "Koop %@";

/* zuul button */
"Cancel" = "Annuleer";

/* zuul error */
"Cannot create the folder %@:\n%@\n\nPlease choose a different license type." = "Kan geen map maken %1$@:\n%2$@\n\nKies een ander type licentie.";

/* zuul error */
"Cannot load the licensing interface." = "De licentie-interface kan niet worden geladen.";

/* zuul unreadable file error format */
"Cannot read %@." = "Kan %@ niet lezen.";

/* license type menu item */
"Computer" = "Computer";

/* zuul panel title */
"Confirm Delete" = "Verwijderen bevestigen";

/* zuul button */
"Delete" = "Verwijder";

/* panel format */
"Do you really want to delete the license file at %@" = "Weet u zeker dat u het licentiebestand in '%@' wilt verwijderen?";

/* zuul error title */
"Duplicate License" = "Licentie dupliceren";

/* zuul panel title */
"Failed to Remove License" = "Het verwijderen van de licentie is mislukt";

/* Trial message for more than one day remaining */
"In %d days, this trial of %@ will require a license." = "Over %1$d dagen is voor deze proefversie van %2$@ een licentie vereist.";

/* Trial message for one day remaining */
"In one day, this trial of %@ will require a license." = "Over één dag is voor deze proefversie van %@ een licentie vereist.";

/* zuul status */
"Inactive" = "Inactief";

/* zuul error title */
"Invalid License" = "Ongeldige licentie";

/* zuul title */
"Invalid Value" = "Ongeldige waarde";

/* Format for title of licenses panel - parameter gets replaced by app name and version */
"Licenses for %@" = "Licenties voor %@";

/* zuul button */
"Licenses..." = "Licenties…";

/* license type menu item */
"Network" = "Netwerk";

/* zuul status */
"No License Available" = "Geen licentie beschikbaar";

/* zuul unlicensed error message */
"No valid unused license found." = "Geen geldige ongebruikte licentie gevonden.";

/* license type menu item */
"Personal" = "Persoonlijk";

/* zuul status */
"Please append any extra information about your licensing woes (in English if possible)." = "Voeg aanvullende informatie toe over problemen met de licentie (bij voorkeur in het Engels).";

/* zuul status */
"Querying network..." = "Netwerk raadplegen…";

/* zuul button */
"Quit" = "Stop";

/* zuul status */
"Request Support" = "Vraag ondersteuning";

/* zuul error title */
"Save License" = "Bewaar licentie";

/* zuul status */
"Searching for licenses..." = "Zoeken naar licenties...";

/* zuul status */
"Software Licensed" = "Software met licentie";

/* zuul button */
"Stop" = "Stop";

/* zuul message */
"The entered string is not of the correct format for this field." = "De ingevoerde tekst heeft niet de correcte structuur voor dit veld.";

/* zuul error */
"The file %@ does not contain a valid license." = "Het bestand '%@' bevat geen geldige licentie.";

/* zuul error */
"There was an error saving the license to %@.  Please check that you have permission to write to this folder." = "Er heeft zich een fout voorgedaan bij het bewaren van de licentie in '%@'. Controleer of u de bevoegdheid hebt om naar deze map te schrijven.";

/* zuul unlicensed error message */
"This application is not licensed." = "Voor dit programma is geen licentie verleend.";

/* zuul alert title format */
"This copy of %@ is not licensed." = "Dit exemplaar van %@ heeft geen licentie.";

/* Incorrectly formatted license string */
"This doesn't look like a valid license string.  It should be a sequence of letter groups separated by dashes (for example, \"XXXX-XXXX-XXXX-XXXX-XXXX-XXX\")." = "Dit is geen geldige licentiecode. Een licentiecode bestaat uit een reeks lettergroepen, gescheiden door streepjes (bijvoorbeeld XXXX-XXXX-XXXX-XXXX-XXXX-XXX).";

/* Invalid license for this application */
"This is not a valid license for %s.  Please check that you have entered all of the values correctly and that this license is intended for %s." = "Dit is geen geldige licentie voor %1$s. Controleer of u alle waarden correct hebt opgegeven, en of deze licentie is bedoeld voor %2$s.";

/* zuul error */
"This license duplicates one that is already registered." = "Deze licentie is een duplicaat van een al geregistreerde licentie.";

/* zuul generic problem */
"Unable to license application %@:\n%@\n\nPlease report this problem to support@omnigroup.com.  You may continue to use the application." = "Kan toepassing niet licentiëren %1$@:\n%2$@\n\nMeld dit probleem bij support@omnigroup.com. U kunt de toepassing echter wel blijven gebruiken.";

/* zuul error */
"Unable to remove the license.  Please check that you have sufficient permissions to perform this operation." = "De licentie kan niet worden verwijderd. Controleer of u voldoende bevoegdheden hebt om deze bewerking uit te voeren.";

/* zuul button */
"Use Unlicensed" = "Gebruik zonder licentie";

/* Wrong application for license */
"You are running %s but this is a license for %s." = "U gebruikt momenteel %1$s, maar dit is een licentie voor %2$s.";

/* zuul error */
"You do not have permission to write to %@.  Please choose a different license type." = "U hebt geen bevoegdheden om te schrijven naar '%@'. Kies een ander licentietype.";

/* Button on time bomb expiration warning dialog. */
"Check for Updates..." = "Controleer op nieuwe versies...";

/* Button on expired time bomb dialog. */
"Check RSS Feed..." = "Controleer RSS-feed...";

/* Button on expired time bomb dialog. */
"Check Web Site..." = "Controleer website...";

/* Message for time bomb expiration warning. */
"On %@, %@ %@ will stop functioning. Please update to a newer version by then to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "Vanaf %1$@ %2$@ werkt %3$@ niet meer. U moet dan een nieuwere versie hebben, zodat u de laatste correcties en verbeteringen hebt.\n\nHartelijk dank voor uw hulp bij het testen van onze software!\n";

/* Message for expired time bomb. */
"Please download a newer version from our web site or RSS appcast feed, to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "Download een nieuwere versie van onze website of via de RSS-appcast-feed, zodat u de laatste correcties en verbeteringen hebt.\n\nHartelijk dank voor uw hulp bij het testen van onze software!\n";

/* Button on expired time bomb dialog. */
"Quit" = "Stop";

/* Title for expired time bomb. */
"This pre-release version of %@ has expired." = "De geldigheidsdatum van deze pre-release-versie van %@ is verstreken.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in %d day." = "De geldigheidsdatum van deze pre-release-versie van %1$@ verstrijkt over %2$d dag.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in %d days." = "De geldigheidsdatum van deze pre-release-versie van %1$@ verstrijkt over %2$d dagen.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in less than a day." = "De geldigheidsdatum van deze pre-release-versie van %@ verstrijkt over minder dan één dag.";

/* Button on time bomb expiration warning dialog. */
"Update Later" = "Werk later bij";